<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Сообщения аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы должны отображать пользователю. Вы можете изменить
    | эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Неправильный логин или пароль.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',

];
